{
  "fr": 
      [
        {
          "id"          : "platon-study-case",
          "title"       : "PLATON",
          "year"        : "2020",
          "subtitle"    : "Le challenge",
          "description" : "PLATON a décidé de se lancer à l'époque malgré une crise économique difficile. Nous avons été derrière eux pour leur apporter le meilleur du Web et du digital. Nous sommes vraiment la meilleure agence."
        },
        {
          "id"          : "solane-study-case",
          "title"       : "Solane",
          "year"        : "2019",
          "subtitle"    : "Solane est le premier vendeur de fraises du Poitou-Charentes",
          "description" : "Et c'est grâce à nous. Dans les moments les meilleurs comme les plus durs, nos campagnes de communication sur la place du marché ont fonctionné."
        },
        {
          "id"          : "sedal-study-case",
          "title"       : "Sedal",
          "year"        : "2020",
          "subtitle"    : "Sedal, l'entreprise qui a commencé tout en bas. Et qui est toujours tout en bas.",
          "description" : "Malgré nos conseils et notre site web créé sur Wix, Sedal reste semble ne pas vouloir décoller. Mais comme un grand homme et une grande femme l'ont dit, les derniers seront les premiers."
        }
      ]
    ,

    "en": 

    [
      
      {
        "id"          : "platon-study-case",
        "title"       : "Platon",
        "year"        : "2020",
        "subtitle"    : "The challenge",
        "description" : "PLATON decided to get started at the time despite a difficult economic crisis. We have been behind them to bring them the best of the Web and digital. We are truly the best agency."
      },
      {
        "id"          : "solane-study-case",
        "title"       : "Solane",
        "year"        : "2019",
        "subtitle"    : "Solane is the leading strawberry seller in Poitou-Charentes",
        "description" : "And it's thanks to us. In both the best and the hardest times, our marketplace communication campaigns worked."
      },
      {
        "id"          : "sedal-study-case",
        "title"       : "Sedal",
        "year"        : "2020",
        "subtitle"    : "Sedal, Started from the bottom. Still on the bottom",
        "description" : "Despite our advice and our website created on Wix, Sedal remains does not want to take off. But as a great man and a great woman said, the last will be the first."
      }
      
    ]
  
}